{
    "descricao": {
        "text": "A Geladeira Brastemp BRM44HK é uma solução completa para armazenamento de alimentos, com capacidade total de 374 litros e diversas funcionalidades em seus compartimentos, como gavetas para legumes, frutas e latas, além de um recipiente para guardar gelo com 4 formas. A geladeira também possui prateleiras de vidro com regulagem de altura, porta-latas, porta-ovos para 12 unidades, puxadores injetados na cor com acabamento metálico, pés com rodízios e ajustáveis, classificação energética A e lâmpada LED. Seu consumo de energia aproximado é de 54 kWh/mês, e ela vem com garantia do fornecedor de 1 ano. As imagens são ilustrativas e podem variar de acordo com a resolução do monitor e iluminação, e objetos decorativos presentes nas imagens não acompanham o produto."
    },
    "caracteristicas": {
        "Marca": "Brastemp",
        "Modelo": "BRM44HK"
    },
    "especificacoes-tecnicas": {
        "Cor": "Inox",
        "Capacidades": [
            "Refrigerador: 288 litros",
            "Freezer: 86 litros",
            "Total: 374 litros"
        ],
        "Prateleiras": "1 prateleiras de vidro com regulagem de altura",
        "Porta-Latas": "Sim",
        "Porta-Ovos": "Sim, 1 compartimento para 12 ovos",
        "Gavetas": [
            "1 gaveta de legumes",
            "1 gavetas de frutas",
            "1 gaveta de latas e long necks",
            "1 congelar/descongelar"
        ],
        "Recipiente para Guardar Gelo": "Sim, 4 formas",
        "Pés": "Com rodízios e ajustáveis",
        "Puxadores": "Injetado na cor com acabamento metálico",
        "Classificação Energética": "A",
        "Lâmpada": "Sim, LED",
        "Consumo Aproximado de Energia": "54 kWh/mês",
        "Conteúdo da Embalagem": [
            "01 Geladeira Brastemp BRM44",
            "01 Manual de instruções"
        ],
        "Dimensões do Produto (LxAxP)": "62,1 x 176 x 75,5 cm",
        "Peso Líquido": "58 kg",
        "Garantia do Fornecedor": "01 ano",
        "IMPORTANTE": "As imagens correspondem aos produtos apresentados porém, são ilustrativas e podem sofrer variações de acordo com a resolução de seu monitor, iluminação ou ainda, percepção visual. Os objetos decorativos das imagens não acompanham os produtos."
    }
}


